<?php
include_once "header.php";
?>
    <main class="main">
        <div class="container">
            <h1 class="title h1">Моем голову.</h1>
            <div class="items">
                <h2>Правильно:</h2>
                <div class="pochemu">
                    <h3>1. Расчешитесь.</h3>
                    <p>Что бы распутать волосы перед мытьем, необходимо расчесаться, расчесывайтесь руками или расческой С <b>РЕДКИМ</b> гребнем..</p>
                </div>
                <div class="pochemu">
                    <h3>2. Намочите волосы.</h3>
                    <p>Мойте голову водой комфортной температуры. Ни в коем случае не горячей</p>
                </div>
                <div class="pochemu">
                    <h3>3. Нанесите шампунь.</h3>
                    <p>Выдавите немного(около чайной ложки) шампуня,  на кожу головы, или вспеньте его на  руке, а потом уже нанесите на кожу. Нанесите шампунь массируя голову подушечками пальцев, это улучшит кровоток.</p>
<p><b>Моем только кожу головы!</b> Не нужно наносить шампунь на волосы. Это бессмысленно и вредно.</p>
                </div>
                <div class="pochemu">
                    <h3>4. Смойте шампунь.</h3>
                    <p>Тщательно промываем волосы.</p>
                    <p>Если Вы чувствуете потребность, помыть голову ещё раз, используйте ещё меньше шампуня. Второй раз его понадобится совсем чуть-чуть. И опять таки, <b>НАНОСИТЕ ЕГО НА КОЖУ ГОЛОВЫ</b></p>
                </div>
                <div class="pochemu">
                    <h3>5. Кондиционер или бальзам.</h3>
                    <p>При желании нанесите на волосы бальзам или кондиционер по всей длине волос, несколько сантиметров отступая от корней и кожи головы, подержите минуты 2 затем смойте.</p>
                </div>
                <div class="pochemu">
                    <h3>6. Аккуратно высушите волосы.</h3>
                    <p><b>Не трите волосы полотенцем</b>, так как мокрые они очень уязвимы. Бережно промокните их.</p>
                    <p>Укладывать волосы можно только когда они уже слегка <b>просохли</b>.</p>
                </div>
                <div class="pochemu">
                    <h3>Как часто надо мыть волосы?</h3>
                    <p>Это зависит от типа волос. Человеку с нормальным типом волос, достаточно их мыть раз в 2-3дня. Если волосы сухие — раз в неделю, а то и реже. Если жирные, то чаще, до одного раза в день.</p>
                    <p>Посетили бассейн или поплавали в водоёме? Хорошо помойте шампунем. Попали под дождь? Хотя бы промойте водой под душем. В конце концов, если нет жестких противопоказний по типу волос, их можно помыть просто, потому что хочется!</p>
                </div>
                <div class="pochemu">
                    <h3>Здоровья, Вам и вашим волосам!.</h3>
                </div>
            </div>

        </div>
    </main>
    <footer class="footer">
        <div class="container">

        </div>
    </footer>
</body>
</html>